{
  "shit": [
    "I fucking hate Stuart Little. I know what you’re thinking, this is some kind of funny joke, but no. Stuart Little is a piece of shit. A damn rat got picked over actual children at an orphanage and he’s supposed to be a hero? And I can’t even tell you how many damn times I’ve seen a great parking space only to turn the corner and realise Stuart Little is already parked there in his stupid little fucking convertible. He took my wife and the kids and my house and my job. I swear to fucking god, I’m going to kill myself and take that goddamn rodent to hell with me. Stuart Little has ruined my family. Last summer, I approached the miserable mouse in the street, and asked him for his autograph, because my son is a huge fan. The fucking rat gave me the autograph and told me to burn in hell. Later, when I gave my son the autograph he started crying and said he hated me. Turns out the mousefucker didnt write his autograph, no, he wrote “you’re a piece of shit, and i fucked your mom”. I’m now divorced, and planning a huge class-action lawsuit against the white devil that ruined my life. Your time is almost over, Stuart. All the people you’ve wronged will rise against you.",
    "Today I threatened a cashier at gun point to give me the $10 robux card sitting behind her counter. After a viscous shootout with the police, I returned to my house and set the card on my desk. I decided to take a shower to wash the gunpowder and blood off. After I’d bathed and listened to 30minutes of solid white noise to calm the voices in my head, I returned to my room to find the card missing. In the corner, my 8 year old brother was redeeming the card for himself before I could stop him he punched the last digit in and was awarded 800 robux to his account. In a fit of primal rage, I leapt the 25 feet between us and pounced on him, tearing him to shreds. His screams only fueled my rage. How dare he be surprised by my attack. I proceeded to rip the door off my truck and without turning the key and through pure willpower forced the vehicle to spontaneously appear in front of the main Roblox office. My molecules, refusing to coexist with any known law of physics, phased through the door. Again, through pure willpower, I molecularly reconstructed the front desk lady into a pile of Duracell rechargeable AA batteries. The people getting into the elevator saw this and started pressing the close door button. I telekinetically forced the doors back open and got inside while they screamed and begged. Their screams annoyed me so I growled at a frequency that irradiated their ions to the point of deconstruction. Once to the top floor I kicked the door to the CEO’s office open and sat down across from him. I summoned a photo of his children at gun point and demanded that he deposit 800 robux into my account. He did so earnestly. As I got up, he roared “all of this for $10!?” I smirked and said “the mitochondria is the power house of the cell” and leaped out his window from 87 stories up, stretching my skin into a wing suit, flying the 1,300 miles back to my home. I settled into my chair and surely enough, there were 800 robux in my account. I bought a pair of cosmetic wings and a cool hat.",
    "NII-CHAAAAAAAAAAN! (>w<) * I jump on you * onii-chan, I miss you :3 how was your class today? How was that bad? (°////°), oh did they make fun of you for the necklace I gave you? Ah don't care about them, at least you have me (UwU) *hugs you* and onii-chan, you know you can always count on me don't you? * I'm getting closer to your face * * I sit on your lap and put my ass on your lap * so I want you to be calm with me next to you! (.//w//.) W-wait onii-chan, w-what is this thing touching me down there? *I look down at your lap* *you're horny* O-onii-chan, w-why are you feeling this? (//w//) y-you want a kiss-AH! * you kiss me hard with your tongue * * I continue the kiss * onii-chan..I want to test something I've wanted to test with you for a long time..* I take off your pants and underwear * let's see if it tastes good. .* lick and suck his dick, making him full of my drool * hmm..hmm..Hm... onii-chan..he's really hard..I want to put him inside..* I take off my fluffy skirt Kwai with heart in the middle and my panties with yellow polka dots and I put your dick inside my pussy * Ah..came in..* I'm going slowly * nya..ah... onii-chan...let's..v-let's.. Nyan..let's go faster~..* I'm putting my pussy in your dick while I moan your name and say I'm going to come * Ah..ah..ahhh~..mmm.. Onii-chan..please.. enjoy everything in me..I want that hot fuck of yours inside me *I feel your dick harder and you go faster* Ah..mmm....NYAN~... O-ONII-CHAN..AAH~.. niichaan..~ NYAAAAAN~~* we come together *",
    "If you or someone you know is contemplating suicide, please reach out. You can find help at a National Suicide Prevention Lifeline<br><br>USA: 18002738255<br><br>US Crisis textline: 741741 text HOME<br><br>United Kingdom: 116 123<br><br>Trans Lifeline (877-565-8860)<br><br>Others: https://en.wikipedia.org/wiki/List_of_suicide_crisis_lines<br><br>https://suicidepreventionlifeline.org",
    "GRRRRRRRRRRR WOOF WOOF BARK BARK ARF BARK GRRRR WOOF SNARL HSSSS GRRRR WOOF WOOF BARK ARF GRRRR HSSSS WOOF WOOF BARK ARF GRRRRR HSSSSS BARK ARF GRRRR WOOF WOOF BARK GRRR SNARL ARF WOOF BARK ARF SNARL HSSSSSS",
    "*foams mouth* GRRRRR *snarl* BITE BITE MUNCHSJFHJSGRRRRRR BARK BARK WOOF WOOF WOOF GR TNGFMR BARK BARL BARK WOOF OWOOOO HOWL WITH ME OWOOOOOOOOOO BARK BARK GRRR......*sniffs* BARK",
    "GGRRR BARK BARK WOOF GGGGRRR GRR BARKNFKFLH FMSMANBARK WOOF WOOF GR TNGFMR BARK BARL BARK BARK WOOF WOOF WOOF GGRRRR BARRKKFNBFB GRR WOMGMHMBOF GRR BARKNFKFLH BARK BARK BARK WOOF GGGGRRR GRR WOMGMHMBOF GRRR BARK BARK WOOF ARF GRRR GXNXHSJSH BRRR BARK BARK",
    "GRR ARF BARK WOOF ARF BARK GRR SNARL RUFF WOOF BARK WOOF SNARL GRR ARF ARF WOOF BARK RUFF GRR ARF BARK WOOF ARF BARK GRR SNARL RUFF WOOF BARK WOOF SHART GRR ARF ARF WOOF BARK RUFF GRR ARF BARK WOOF ARF BARK GRR SNARL RUFF WOOF BARK WOOF SNARL GRR ARF ARF WOOF BARK RUFF GRR ARF",
    "If Fakecord has a million fans I am one of them. If Fakecord has ten fans I am one of them. If Fakecord has no fans, that means I am dead. If the World is against Fakecord, I am against the World. I love Fakecord till my last breath.",
    "<h2>Follow <a href=\"https://spin.rip\">spin</a> on <a href=\"https://twitter.com/spinfal\">Twitter</a>.</h2>"
  ]
}